admin-menu =
    <i><b>Добро пожаловать в админ панель ⚙️</>

    Выберите функцию по кнопке ниже</>

shows-menu =
    <i><b>👀/👋 Меню показов и приветов</>

    Тут вы можете добавить показы 👀 и приветы 👋</>

mailing-menu =
    <i><b>✉️ Меню рассылки</>

    Тут вам доступны эти функции:
    · Добавление постов
    · Редактирование постов
    · Выборка аудитории
    · Гибкая настройка отправляемого поста
    · Отложенная отправка
    · Просмотр прогресса отправки
    </>

referral-menu =
    <i><b>💵 Меню реф. ссылок</>

    Тут вы можете создать реф. ссылку и отслеживать нужную информацию по ней</>
