subscription =
    <i><b>🔐 Обязательная подписка</>

    Для добавления канала, следуйте инструкции ниже:

    <blockquote expandable>1. Перейдите в канал который хотите добавить
    2. Скопируйте ссылку на канал
    3. Перешлите боту любое сообщение с канала
    4. Затем вставьте скопированную ссылку

    После этого канал появится в этом списке</></>

forward-message-from-channel = <i><b>Перешлите мне сообщение от канала который вы хотите добавить в ОП</></>

get-channel-link = <i><b>Отправьте мне ссылку на этот канал чтобы я вшил её в кнопку для подписки</></>

channel-success-add =
    <i>🔊 Канал <b>{$title}</> успешно добавлен в 🔐 Обязательную подписку!</>

subscription-settings-channel =
    <i>Настройки <b>#{$id}</>

    🛠 Статус - {$status}

    🔊 Название - {$title}
    👤 ChatID - <code>{$chat_id}</>
    #️⃣ Тэг - @{$username}
    <a href="{$url}">🌐 Ссылка</></>

send-new-url-for-subscription = <i>🌐 Отправьте мне новую ссылку на ресурс подписки</>
