tournament-list =
    <i><b>💪 Список турниров</>

    Добавьте турнир по кнопке ниже👇</>

get-tournament-name = <i>Введите имя проводимого турнира</>
get-tournament-organizer = <i>Введите организатора турнира</>
get-tournament-date =
    <i><b>Введите дату проведения турнира в таком формате:</>
    yy.mm.dd -> 2025.12.31</>

get-tournament-age =
    <i><b>Введите возраст участников которые могут зарегестрироваться в турнир в таком формате:</>
    min_age-max_age -> 10-100</>

tournament-added = ✅ Турнир успешно добавлен, перейдите в его настройки чтобы добавить дисциплины

tournament-settings =
    <i><b>Настройки турнира</>

    💪 Имя турнира - {$name}
    🏢 Имя организатора - {$organizer}

    📊 Статус регистрации - {$status ->
[AVAILABLE] 🟢 Регистрация активна
*[other] 🔴 Регистрация приостановлена
}
    📅 Дата проведения - {$date}
    👥 Возраст учащихся - {$age}

    Дисциплины - {$disciplines}</>

discipline-list = <i>Список добавленных дисциплин:</>

get-discipline-name = <i>Введите имя дисциплины</>

confirm-deleting-discipline =
    <i><b>⚠️ Подтвердите удаление дисциплины ⚠️</>

    Все зарегестрированные участники с этой дисциплной удаляться</>

confirm-deleting-tournament =
    <i><b>⚠️ Подтвердите удаление турнира ⚠️</>

    Все зарегестрированные участники в этом турнире удаляться</>
